<?require($_SERVER['DOCUMENT_ROOT'].'/bitrix/header.php');
$APPLICATION->SetTitle("О компании");
?>
<img src="/include/director_1280.jpg" style="float: left; margin: 0 30px 10px 0">
<p id="P_26">
	 Начиная историю своего успеха с хозяйственного магазина в Хасавюрте, Саидбег Даитов и его команда сделали ставку на долгосрочные партнерские отношения с производителями России, СНГ и зарубежья. Другим важным условием стабильного развития стал профессиональный коллектив. Анализ товарного рынка, грамотная закупочная политика, работа с преданными клиентами - всё это заслуга сотрудников "КИРГУ".
</p>
<p id="P_27">
	 "КИРГУ" сегодня - это торговый дом, удостоенный звания наиболее динамично и стабильно развивающего предприятия республиканского масштаба. Широкий ассортимент хозяйственных товаров, бытовой техники и мебели способен в полной мере удовлетворить нужды покупателей. Более того, ассортиментная и ценовая политика, избранная руководством "КИРГУ", ориентирована на самые разные запросы и возможности клиентов. Все это отвечает взятому за основу девизу компании: <strong id="STRONG_28">"КИРГУ - дом, в котором есть всё!"</strong>
</p>
<p id="P_29">
	 За более чем 20-летнюю историю торговый дом "КИРГУ" преуспел не только в завоевании лидирующего положения на рынке, но и заслужил общественное признание в качестве социально-ориентированной и благотворительной организации. Помимо того, что ТД "КИРГУ" обеспечивает рабочими местами многих дагестанцев, не переставая расширять сферу деятельности, детище Саидбега Даитова финансирует такие социально значимые проекты, как строительство мечетей и спортивных комплексов, городское благоустройство, поддержку детских домов и приютов.
</p>
<p id="P_30">
	 В настоящее время Президентом компании является сын основателя - Узайри Даитов, удостоенный награды Всероссийского Фонда "Меценаты столетия", орденом "Честь и польза" и почетной медалью "Национальное достояние" за успехи в области решения социальных проблем и развитие благотворительности.
</p>
<p id="P_31">
 <strong id="STRONG_32">"Честность - залог успеха" - девиз, которому следует руководство, выстраивая долгосрочные отношения с партнерами и формируя лояльность клиентов. Этот принцип лежит в основе деловой репутации компании и по сей день.</strong>
</p><?require($_SERVER['DOCUMENT_ROOT'].'/bitrix/footer.php');?>